<%@ page language="java" contentType="text/html; charset=GB18030"
	pageEncoding="GB18030"%>

<%@taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html>
<html lang="en">
<head>
<link rel="shortcut icon" type="image/x-icon" href="/favicon.ico">
<link id="screen_stylesheet" rel="stylesheet" media="screen"
	href="resources/themes/css/common.css">
</head>
<body class="${bodyClass}">
	<%@ include file="fragments/header.jsp"%>
	<section class="title">
		<div>“爱尔兰——欧元地区唯一说英语的国家”</div>
	</section>
	<section>
		<div class="container"><div style="float: left; width: 50%;">-位置（国旗）：欧洲西北部  -首都：都柏林
面积：70,273平方公里     -人口：461万  
-气候：温带海洋性气候，冬季温和潮湿，气温为0℃-10℃；夏季暖和干燥，气温为15℃-25℃；
-语言:英语、爱尔兰语  -货币：欧元
        </div>
        <div style="float: left">“这里没有陌生人，只有你还未曾遇见的友人”

——威廉.巴特勒.叶芝
        </div></div>
	</section>
	
	<section>
	图片 B2
图片标语：“世界上最适合人类居住的地方”                                    ——经济人杂志
	
	</section>
	<section>
	-世界最大的旅游指南出版社“孤独星球”评爱尔兰为世界前五大旅游最好去处的国家，赞誉爱尔兰为“一个富有盛誉、有历史沉淀的风景和友好的人们的国家，用其自然的旋律在热烈欢迎您。”
-爱尔兰是世界最安全的国家之一；
-2013，联合国儿童基金会评爱尔兰是世界上适宜儿童成长的十个国家之一；
-2014年11月，根据加拿大会议局与贵湖大学食品研究所针对17个经济合作与发展组织成员国进行食品安全排名，爱尔兰位列第一；
	
	</section>
	<section>
	图片 B3
图片标语：“全球十大最适合做生意的国家”                            ——《福布斯》杂志                                    
	
	</section>
	<section>
	-爱尔兰位于美洲和欧洲大陆之间，其战略位置，决定了爱尔兰如今的贸易地位，其主要贸易伙伴有英国、美国、欧元区、澳大利亚和亚洲；
目前已经有超过1000多家大中型海外企业在爱尔兰设立欧洲分支（需要设计师重新设计一个类似IDA的简图，请看附件一）。
   8家全球前10的信息技术
   9家全球前10的制药公司；
   9家全球跨国前10的软件公司；
   15家全球前20领先的财务服务公司；
知名公司（只放logo）：微软、谷歌、IBM、甲骨文、惠普、苹果、华为、因特尔、辉瑞、惠氏、施贵宝、雅培、波士顿科学、强生、推特、英领
-爱尔兰经济开发欢迎外资，其企业税低至12.5%，而英国21%，美国40%，中国25%。
-2011年被-爱尔兰首都都柏林被称为“欧洲的硅谷”；
	
	</section>
	<section>
	图片 B4 （图片来源GOOGLE）
图片标语：“都柏林—欧洲最佳的房地产投资目的的之一”              ——《爱尔兰时报》                                    
	
	</section>
	<section>
	2014年是爱尔兰房地产市场可观的一年，爱尔兰当地各类型的房产不论是售价还是租金都在呈上升趋势，特别是爱尔兰首都都柏林地区，各个黄金地段呈现供应紧张的局面，使得都柏林黄金地段的各类型房地的租金上升了20%，专家预计这个数据还会继续增加。 
欧元大跌，欧元于2015年1月23日跌破7，跌至2003年9月的程度，重挫至11年前的地位。欧元兑人民币汇率最高的时候是在2014年的5月份，高达8.6，而2015年1月23日跌至7.0。欧元汇率的下跌，表明能更少的人民币去投资更好的产品，是不可多得的机会。
此外，爱尔兰的商铺和商品房的租金回报率都比较可观。都柏林繁华地段个别的租金回报率可达10%-20%，而黄金地段的学区房屋租金回报率可达6%-7%之间。
	
	</section>
	<section>
	图片 B5
图片标语：“纯正英语教育体系”                           
	
	</section>
	<section>
	爱尔兰是一个教育强国，是世界受教育程度最高的十个国家之一。根据经济合作与发展组织统计，爱尔兰人获得高中以上文凭的就有94%。IMD评其拥有全世界最好的高等教育体系国家的一员。 《世界竞争力报告》，爱尔兰的每位公民接受的教育质量为欧洲第一，其教育系统满足竞争性经济需求也是位列世界第一；
爱尔兰拥有世界顶级专业，其计算机软件、电信工程、生物制药、食品科学和金融会计专业都是世界一流的，科研质量也排行全球前20。只要移民爱尔兰，您的子女不但可以就读顶尖专业，还可以免除大学学费；
	
	</section>
	<section>
	图片 B6
图片标语：“欧洲高福利国家”                                                        
	
	</section>
	<section>
	爱尔兰是欧洲高福利国家的一员。爱尔兰人的寿命和预期生命在世界上名列前茅，据经济合作与发展组织统计，爱尔兰人的平均寿命为81岁，比成员国的平均年龄大一岁；77%的爱尔兰人对现状感到满意，95%的爱尔兰人认为他们能够及时得到帮助；
	</section>
	<section>
	图片 B7
图片标语：“爱尔兰绿卡”                                                        
	
	</section>
	<section>
	表格（换一种形式表达，投资金额、移民监和印花税的比较，表格请查阅附件二）
   先批准、后投资；
   快速办理、手续简便；
   绿卡与投资资金相互独立，绿卡永久持有；
   没有移民监，每年仅需入境爱尔兰一天；
   一 步到位，投资资金到位即可获得永久居留权（绿卡）；
	</section>
	<%@ include file="fragments/footer.jsp"%>
</body>
</html>